package com.lakue.oburie.ui.picker

val hour = arrayListOf<String>(
    "00시", "01시", "02시", "03시", "04시", "05시", "06시", "07시", "08시", "09시",
    "10시", "11시", "12시", "13시", "14시", "15시", "16시", "17시", "18시", "19시",
    "20시", "21시", "22시", "23시"
)
val minute = arrayListOf<String>("00분", "10분", "20분", "30분", "40분", "50분")
val needTime = arrayListOf<String>(
    "30분", "1시간 00분" , "1시간 30분", "2시간 00분", "2시간 30분", "3시간 00분", "3시간 30분", "4시간 00분", "4시간 30분",
    "5시간 00분", "5시간 30분", "6시간 00분", "6시간 30분", "7시간 00분", "7시간 30분", "8시간 00분", "8시간 30분", "9시간 00분", "9시간 30분"
)